Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# list.import.title
source: Import Handles
ar: Import Handles (AR)
de: Handles importieren
es: Importar handles
fr: Importer des handles
it: Importa handle
ja: ハンドルをインポート
ko: Import Handles (한국어)
nl: Handles importieren (NL)
pl: Import Handles (PL)
pt: Importar Handles
ru: Import Handles (RU)
th: Import Handles (TH)
tr: Import Handles (TR)
vi: 导入 Handles (VI)
zh: 导入 Handles

# list.kind.moderation
source: Moderation Lists
ar: قوائم الإشراف
de: Moderationslisten
es: Listas de moderación
fr: Listes de modération
it: Elenchi di moderazione
ja: モデレーションリスト
ko: 모더레이션 목록
nl: Moderatielijsten
pl: Listy moderacyjne
pt: Listas de moderação
ru: Списки модерации
th: รายการกลั่นกรอง
tr: Moderasyon listeleri
vi: Danh sách kiểm duyệt
zh: 审核列表

# list.kind.regular
source: Lists
ar: قوائم
de: Listen
es: Listas
fr: Listes
it: Elenchi
ja: リスト
ko: 목록
nl: Lijsten
pl: Listy
pt: Listas
ru: Списки
th: รายการ
tr: Listeler
vi: Danh sách
zh: 列表

# list.members.block_selected
source: Block Selected
ar: تم التحديد
de: Block ausgewählt
es: Bloque seleccionado
fr: Bloquer sélectionné
it: Blocca selezionato
ja: 選択されたブロック
ko: 선택한 블록
nl: Blok geselecteerd
pl: Blok wybrany
pt: Bloco selecionado
ru: Заблокировать выбранное
th: เลือกบล็อกแล้ว
tr: Seçileni Engelle
vi: Khối đã chọn
zh: 块选定

# list.members.bulk_action_title
source: Confirm Bulk Action
ar: تأكيد الإجراء المجمع
de: Bestätigen Sie die Massenaktion
es: Confirmar acción masiva
fr: Confirmer l'action groupée
it: Conferma l'azione collettiva
ja: 一括アクションの確認
ko: 대량 작업 확인
nl: Bevestig bulkactie
pl: Potwierdź działanie zbiorcze
pt: Confirmar ação em massa
ru: Подтвердить массовое действие
th: ยืนยันการดำเนินการเป็นกลุ่ม
tr: Toplu İşlemi Onayla
vi: Xác nhận hành động hàng loạt
zh: 确认批量操作

# list.members.bulk_block_message
source: Block {count} selected members?
ar: هل تريد حظر الأعضاء المحددين في {count}؟
de: {count} ausgewählte Mitglieder blockieren?
es: ¿Bloquear {count} miembros seleccionados?
fr: Bloquer {count} les membres sélectionnés ?
it: Bloccare {count} membri selezionati?
ja: {count} 選択したメンバーをブロックしますか?
ko: {count} 선택된 멤버를 차단하시겠습니까?
nl: {count} geselecteerde leden blokkeren?
pl: Zablokować wybranych członków {count}?
pt: Bloquear membros selecionados {count}?
ru: Заблокировать выбранных участников {count}?
th: บล็อก {count} สมาชิกที่เลือกหรือไม่
tr: {count} seçilen üyeler engellensin mi?
vi: Chặn {count} thành viên được chọn?
zh: 阻止{count}选定的成员？

# list.members.bulk_mute_message
source: Mute {count} selected members?
ar: هل تريد تجاهل أعضاء {count} المحددين؟
de: {count} ausgewählte Mitglieder stummschalten?
es: ¿Silenciar a los miembros seleccionados {count}?
fr: Muet {count} des membres sélectionnés ?
it: Disattivare i membri selezionati {count}?
ja: {count} 選択したメンバーをミュートしますか?
ko: {count} 선택한 멤버를 음소거하시겠습니까?
nl: {count} geselecteerde leden dempen?
pl: Wyciszyć wybranych członków {count}?
pt: Silenciar membros selecionados {count}?
ru: Отключить звук для выбранных участников {count}?
th: ปิดรับสมาชิกที่เลือก {count} หรือไม่
tr: {count} seçilen üyelerin sesi kapatılsın mı?
vi: Tắt tiếng {count} các thành viên đã chọn?
zh: 将{count}选定的成员设为静音？

# list.members.bulk_unblock_message
source: Unblock {count} selected members?
ar: هل تريد إلغاء حظر الأعضاء المحددين في {count}؟
de: {count} ausgewählte Mitglieder entsperren?
es: ¿Desbloquear miembros seleccionados de {count}?
fr: Débloquer {count} les membres sélectionnés ?
it: Sbloccare i membri selezionati {count}?
ja: {count} 選択したメンバーのブロックを解除しますか?
ko: {count} 선택한 멤버를 차단 해제하시겠습니까?
nl: Deblokkeer {count} geselecteerde leden?
pl: Odblokować wybranych członków {count}?
pt: Desbloquear membros selecionados {count}?
ru: Разблокировать выбранных участников {count}?
th: เลิกบล็อก {count} สมาชิกที่เลือกหรือไม่
tr: {count} seçilen üyelerin engellemesi kaldırılsın mı?
vi: Bỏ chặn {count} thành viên đã chọn?
zh: 取消屏蔽{count}选定的成员？

# list.members.bulk_unmute_message
source: Unmute {count} selected members?
ar: هل تريد إلغاء تجاهل أعضاء {count} المحددين؟
de: Stummschaltung aufheben{count}ausgewählte Mitglieder?
es: ¿Quieres activar el silencio de los miembros seleccionados de {count}?
fr: Activer le son des membres {count} sélectionnés ?
it: Riattivare l'audio dei membri selezionati {count}?
ja: {count} 選択したメンバーのミュートを解除しますか?
ko: 선택한 멤버의 {count}을 음소거 해제하시겠습니까?
nl: Dempen van {count} geselecteerde leden opheffen?
pl: Wyłączyć wyciszenie wybranych członków {count}?
pt: Ativar som {count} membros selecionados?
ru: Включить звук для {count} выбранных участников?
th: เปิดเสียง {count} สมาชิกที่เลือกหรือไม่
tr: {count} seçilen üyelerin sesi açılsın mı?
vi: Bật tiếng {count} thành viên đã chọn?
zh: 取消静音{count}选定的成员？

# list.members.clear_selection
source: Clear Visible Selection
ar: Clear Visible Selection (AR)
de: Auswahl aufheben
es: Limpiar Visible Selección
fr: Effacer la sélection
it: Cancella selezione visibile
ja: 選択をクリア
ko: Clear Visible Selection (한국어)
nl: Auswahl aufheben (NL)
pl: Clear Visible Selection (PL)
pt: Limpar seleção visível
ru: Clear Visible Selection (RU)
th: Clear Visible Selection (TH)
tr: Clear Visible Selection (TR)
vi: 清除可见选择 (VI)
zh: 清除可见选择

# list.members.confirm
source: Confirm
ar: يتأكد
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確認する
ko: 확인하다
nl: Bevestigen
pl: Potwierdzać
pt: Confirmar
ru: Подтверждать
th: ยืนยัน
tr: Onaylamak
vi: Xác nhận
zh: 确认

# list.members.filter
source: Filter current members
ar: Filter current members (AR)
de: Mitglieder filtern
es: Filtrar current members
fr: Filtrer les membres
it: Filtra membri
ja: 現在のメンバーをフィルター
ko: Filter current members (한국어)
nl: Mitglieder filtern (NL)
pl: Filter current members (PL)
pt: Filtrar current members
ru: Filter current members (RU)
th: Filter current members (TH)
tr: Filter current members (TR)
vi: 筛选当前成员 (VI)
zh: 筛选当前成员

# list.members.filter_accessibility
source: Filter members by handle or name
ar: Filter members by handle or name (AR)
de: Mitglieder nach Handle oder Name filtern
es: Filtrar members by handle or name
fr: Filtrer les membres par handle ou nom
it: Filtra membri per handle o nome
ja: ハンドルまたは名前でメンバーをフィルター
ko: Filter members by handle or name (한국어)
nl: Mitglieder nach Handle oder Name filtern (NL)
pl: Filter members by handle or name (PL)
pt: Filtrar members by handle or name
ru: Filter members by handle or name (RU)
th: Filter members by handle or name (TH)
tr: Filter members by handle or name (TR)
vi: 按 handle 或名称筛选成员 (VI)
zh: 按 handle 或名称筛选成员

# list.members.filter_placeholder
source: Filter current members
ar: Filter current members (AR)
de: Mitglieder filtern
es: Filtrar current members
fr: Filtrer les membres
it: Filtra membri correnti
ja: 現在のメンバーをフィルター
ko: Filter current members (한국어)
nl: Mitglieder filtern (NL)
pl: Filter current members (PL)
pt: Filtrar current members
ru: Filter current members (RU)
th: Filter current members (TH)
tr: Filter current members (TR)
vi: 筛选当前成员 (VI)
zh: 筛选当前成员

# list.members.filter.label
source: Filter members by handle or name
ar: Filter members by handle or name (AR)
de: Filtern Sie Mitglieder nach Handle oder Namen
es: Filtrar miembros por identificador o nombre
fr: Filtrer les membres par pseudo ou par nom
it: Filtra i membri per handle o nome
ja: ハンドルまたは名前でメンバーをフィルタリングする
ko: Filter members by handle or name (한국어)
nl: Filter members by handle or name (NL)
pl: Filter members by handle or name (PL)
pt: Filtrar membros por identificador ou nome
ru: Filter members by handle or name (RU)
th: Filter members by handle or name (TH)
tr: Filter members by handle or name (TR)
vi: Filter members by handle or name (VI)
zh: 按句柄或名称过滤成员

# list.members.find
source: Find Existing Members
ar: Find Existing Members (AR)
de: Vorhandene Mitglieder finden
es: Encontrar Existentes Miembros
fr: Trouver des membres existants
it: Trova membri esistenti
ja: 既存のメンバーを検索
ko: Find Existing Members (한국어)
nl: Vorhandene Mitglieder finden (NL)
pl: Find Existing Members (PL)
pt: Find Existing Membros
ru: Find Existing Members (RU)
th: Find Existing Members (TH)
tr: Find Existing Members (TR)
vi: 查找现有成员 (VI)
zh: 查找现有成员

# list.members.find_existing
source: Find Existing Members
ar: Find Existing Members (AR)
de: Vorhandene Mitglieder finden
es: Encontrar Existentes Miembros
fr: Trouver des membres existants
it: Trova membri esistenti
ja: 既存のメンバーを検索
ko: Find Existing Members (한국어)
nl: Vorhandene Mitglieder finden (NL)
pl: Find Existing Members (PL)
pt: Find Existing Membros
ru: Find Existing Members (RU)
th: Find Existing Members (TH)
tr: Find Existing Members (TR)
vi: 查找现有成员 (VI)
zh: 查找现有成员

# list.members.load_more
source: Load More Members
ar: Load More Members (AR)
de: Weitere Mitglieder laden
es: Load More Miembros
fr: Plus de membres
it: Carica più membri
ja: さらに読み込む
ko: Load More Members (한국어)
nl: Weitere Mitglieder laden (NL)
pl: Load More Members (PL)
pt: Load More Membros
ru: Load More Members (RU)
th: Load More Members (TH)
tr: Load More Members (TR)
vi: 加载更多成员 (VI)
zh: 加载更多成员

# list.members.load_more_button
source: Load More Members
ar: Load More Members (AR)
de: Weitere Mitglieder laden
es: Load More Miembros
fr: Plus de membres
it: Carica più membri
ja: さらにメンバーを読み込む
ko: Load More Members (한국어)
nl: Weitere Mitglieder laden (NL)
pl: Load More Members (PL)
pt: Load More Membros
ru: Load More Members (RU)
th: Load More Members (TH)
tr: Load More Members (TR)
vi: 加载更多成员 (VI)
zh: 加载更多成员

# list.members.load_more.hint
source: Fetches the next page of list members
ar: Fetches the next page of list members (AR)
de: Ruft die nächste Seite der Listenmitglieder ab
es: Recupera la página siguiente de los miembros de la lista.
fr: Récupère la page suivante des membres de la liste
it: Recupera la pagina successiva dei membri dell'elenco
ja: リストメンバーの次のページを取得します
ko: Fetches the next page of list members (한국어)
nl: Fetches the next page of list members (NL)
pl: Fetches the next page of list members (PL)
pt: Busca a próxima página dos membros da lista
ru: Fetches the next page of list members (RU)
th: Fetches the next page of list members (TH)
tr: Fetches the next page of list members (TR)
vi: Fetches the next page of list members (VI)
zh: 获取列表成员的下一页

# list.members.load_more.label
source: Load more list members
ar: Load more list members (AR)
de: Weitere Listenmitglieder laden
es: Cargar más miembros de la lista
fr: Charger plus de membres de la liste
it: Carica più membri dell'elenco
ja: さらにリストのメンバーをロードする
ko: Load more list members (한국어)
nl: Load more list members (NL)
pl: Load more list members (PL)
pt: Carregar mais membros da lista
ru: Load more list members (RU)
th: Load more list members (TH)
tr: Load more list members (TR)
vi: Load more list members (VI)
zh: 加载更多列表成员

# list.members.loading
source: Loading members…
ar: Loading members… (AR)
de: Mitglieder werden geladen …
es: Cargando members…
fr: Chargement des membres…
it: Caricamento membri…
ja: メンバーを読み込み中…
ko: Loading members… (한국어)
nl: Mitglieder werden geladen … (NL)
pl: Loading members… (PL)
pt: Carregando members…
ru: Loading members… (RU)
th: Loading members… (TH)
tr: Loading members… (TR)
vi: 加载成员中… (VI)
zh: 加载成员中…

# list.members.loading_more
source: Loading more members
ar: Loading more members (AR)
de: Weitere Mitglieder werden geladen
es: Cargando más members
fr: Chargement de plus de membres
it: Caricamento altri membri
ja: さらにメンバーを読み込み中
ko: Loading more members (한국어)
nl: Weitere Mitglieder werden geladen (NL)
pl: Loading more members (PL)
pt: Carregando more members
ru: Loading more members (RU)
th: Loading more members (TH)
tr: Loading more members (TR)
vi: 加载更多成员 (VI)
zh: 加载更多成员

# list.members.matching
source: {count} matching members
ar: {count} matching members (AR)
de: {count} übereinstimmende Mitglieder
es: {count} miembros coincidentes
fr: {count} membres correspondants
it: {count} membri corrispondenti
ja: {count} 一致するメンバー
ko: {count} matching members (한국어)
nl: {count} matching members (NL)
pl: {count} matching members (PL)
pt: {count} membros correspondentes
ru: {count} matching members (RU)
th: {count} matching members (TH)
tr: {count} matching members (TR)
vi: {count} 个匹配成员 (VI)
zh: {count} 个匹配成员

# list.members.mute_selected
source: Mute Selected
ar: كتم المحدد
de: Stummschaltung ausgewählt
es: Silenciar seleccionado
fr: Muet sélectionné
it: Disattiva audio selezionato
ja: 選択したものをミュートします
ko: 음소거 선택됨
nl: Dempen geselecteerd
pl: Wyciszono
pt: Silenciar selecionado
ru: Отключить звук выбрано
th: เลือกปิดเสียงแล้ว
tr: Seçileni Sessize Al
vi: Tắt tiếng đã chọn
zh: 静音所选内容

# list.members.no_matches
source: No Matches
ar: No Matches (AR)
de: Keine Treffer
es: Sin Matches
fr: Aucun résultat
it: Nessuna corrispondenza
ja: なし Matches
ko: なし Matches (한국어)
nl: Keine Treffer (NL)
pl: No Matches (PL)
pt: Não Matches
ru: No Matches (RU)
th: No Matches (TH)
tr: No Matches (TR)
vi: 没有匹配 (VI)
zh: 没有匹配

# list.members.no_matches_desc
source: No existing members match the current filter.
ar: No existing members match the current filter. (AR)
de: Keine vorhandenen Mitglieder entsprechen dem Filter.
es: Sin existing members coincidencia the current filter.
fr: Aucun membre existant ne correspond au filtre.
it: Nessun membro esistente corrisponde al filtro.
ja: なし existing members match the current filter.
ko: なし existing members match the current filter. (한국어)
nl: Keine vorhandenen Mitglieder entsprechen dem Filter. (NL)
pl: No existing members match the current filter. (PL)
pt: Não existing members match the current filter.
ru: No existing members match the current filter. (RU)
th: No existing members match the current filter. (TH)
tr: No existing members match the current filter. (TR)
vi: 没有现有成员符合当前筛选条件。 (VI)
zh: 没有现有成员符合当前筛选条件。

# list.members.no_members
source: No Members Yet
ar: No Members Yet (AR)
de: Noch keine Mitglieder
es: Sin Miembros Yet
fr: Aucun membre
it: Nessun membro
ja: なし Members Yet
ko: なし Members Yet (한국어)
nl: Noch keine Mitglieder (NL)
pl: No Members Yet (PL)
pt: Não Membros Yet
ru: No Members Yet (RU)
th: No Members Yet (TH)
tr: No Members Yet (TR)
vi: 还没有成员 (VI)
zh: 还没有成员

# list.members.no_members_desc
source: Search for accounts above to add to this list.
ar: Search for accounts above to add to this list. (AR)
de: Suchen Sie oben nach Accounts, um sie zu dieser Liste hinzuzufügen.
es: Buscar for accounts above to add to this list.
fr: Recherchez des comptes ci-dessus pour les ajouter à cette liste.
it: Cerca account sopra per aggiungerli a questa lista.
ja: 上のアカウント検索でこのリストに追加します。
ko: Search for accounts above to add to this list. (한국어)
nl: Suchen Sie oben nach Accounts, um sie zu dieser Liste hinzuzufügen. (NL)
pl: Search for accounts above to add to this list. (PL)
pt: Buscar for accounts above to add to this list.
ru: Search for accounts above to add to this list. (RU)
th: Search for accounts above to add to this list. (TH)
tr: Search for accounts above to add to this list. (TR)
vi: 请在上方搜索账户以添加到此列表。 (VI)
zh: 请在上方搜索账户以添加到此列表。

# list.members.remove_hint
source: This action cannot be undone.
ar: This action cannot be undone. (AR)
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
ko: This action cannot be undone. (한국어)
nl: Diese Aktion kann nicht rückgängig gemacht werden. (NL)
pl: This action cannot be undone. (PL)
pt: Esta ação não pode ser desfeita.
ru: This action cannot be undone. (RU)
th: This action cannot be undone. (TH)
tr: This action cannot be undone. (TR)
vi: 此操作无法撤消。 (VI)
zh: 此操作无法撤消。

# list.members.remove_selected
source: Remove Selected Members
ar: Remove Selected Members (AR)
de: Ausgewählte entfernen
es: Remove Selected Miembros
fr: Supprimer la sélection
it: Rimuovi membri selezionati
ja: 選択したメンバーを削除
ko: Remove Selected Members (한국어)
nl: Ausgewählte entfernen (NL)
pl: Remove Selected Members (PL)
pt: Remover Selected Membros
ru: Remove Selected Members (RU)
th: Remove Selected Members (TH)
tr: Remove Selected Members (TR)
vi: 移除选中的成员 (VI)
zh: 移除选中的成员

# list.members.remove.hint
source: Removes this member from the list
ar: إزالة هذا العضو من القائمة
de: Entfernt dieses Mitglied aus der Liste
es: Elimina este miembro de la lista.
fr: Supprime ce membre de la liste
it: Rimuove questo membro dall'elenco
ja: このメンバーをリストから削除します
ko: 목록에서 이 구성원을 제거합니다.
nl: Verwijdert dit lid uit de lijst
pl: Usuwa tego członka z listy
pt: Remove este membro da lista
ru: Удаляет этого участника из списка
th: ลบสมาชิกรายนี้ออกจากรายการ
tr: Bu üyeyi listeden çıkarır
vi: Xóa thành viên này khỏi danh sách
zh: 从列表中删除该成员

# list.members.select_visible
source: Select Visible Members
ar: Select Visible Members (AR)
de: Sichtbare auswählen
es: Seleccionar Visible Miembros
fr: Sélectionner les visibles
it: Seleziona membri visibili
ja: 表示中のメンバーを選択
ko: Select Visible Members (한국어)
nl: Sichtbare auswählen (NL)
pl: Select Visible Members (PL)
pt: Select Visible Membros
ru: Select Visible Members (RU)
th: Select Visible Members (TH)
tr: Select Visible Members (TR)
vi: 选择可见成员 (VI)
zh: 选择可见成员

# list.members.selected_count
source: {count} selected
ar: {count} selected (AR)
de: {count} ausgewählt
es: {count} seleccionados
fr: {count} sélectionné(s)
it: {count} selezionati
ja: {count} 選択中
ko: {count} selected (한국어)
nl: {count} ausgewählt (NL)
pl: {count} selected (PL)
pt: {count} selecionados
ru: {count} selected (RU)
th: {count} selected (TH)
tr: {count} selected (TR)
vi: {count} 个已选 (VI)
zh: {count} 个已选

# list.members.title
source: Members
ar: Members (AR)
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
ko: Members (한국어)
nl: Mitglieder (NL)
pl: Members (PL)
pt: Membros
ru: Members (RU)
th: Members (TH)
tr: Members (TR)
vi: 成员 (VI)
zh: 成员

# list.members.unblock_selected
source: Unblock Selected
ar: إلغاء الحظر المحدد
de: Ausgewählte entsperren
es: Desbloquear seleccionado
fr: Débloquer la sélection
it: Sblocca selezionato
ja: 選択したブロックのブロックを解除する
ko: 선택 항목 차단 해제
nl: Deblokkeer geselecteerd
pl: Odblokuj wybrane
pt: Desbloquear selecionado
ru: Разблокировать выбранное
th: เลิกบล็อกที่เลือก
tr: Seçilenlerin Engelini Kaldır
vi: Bỏ chặn đã chọn
zh: 取消阻止所选内容

# list.members.unmute_selected
source: Unmute Selected
ar: إلغاء كتم الصوت المحدد
de: Ausgewählte Stummschaltung aufheben
es: Activar el silencio seleccionado
fr: Activer la sélection
it: Riattiva selezionato
ja: 選択した項目のミュートを解除する
ko: 선택 항목 음소거 해제
nl: Dempen geselecteerd opheffen
pl: Wyłącz wyciszenie wybrane
pt: Ativar som selecionado
ru: Включить звук выбранного
th: เปิดเสียงที่เลือกไว้
tr: Seçilenlerin Sesini Aç
vi: Bật tiếng đã chọn
zh: 取消静音所选内容

# list.row.label
source: {name}, {count} members
ar: {name}, {count} members (AR)
de: {name}-, {count}-Mitglieder
es: Miembros {name}, {count}
fr: Membres {name}, {count}
it: Membri {name}, {count}
ja: {name}、{count} メンバー
ko: {name}, {count} members (한국어)
nl: {name}, {count} members (NL)
pl: {name}, {count} members (PL)
pt: {name}, {count} membros
ru: {name}, {count} members (RU)
th: {name}, {count} members (TH)
tr: {name}, {count} members (TR)
vi: {name}, {count} members (VI)
zh: {name}、{count} 成员

# list.search.add_selected
source: Add Selected Results
ar: Add Selected Results (AR)
de: Ausgewählte hinzufügen
es: Agregar Selected Resultados
fr: Ajouter la sélection
it: Aggiungi risultati selezionati
ja: 選択を追加
ko: Add Selected Results (한국어)
nl: Ausgewählte hinzufügen (NL)
pl: Add Selected Results (PL)
pt: Adicionar Selected Resultados
ru: Add Selected Results (RU)
th: Add Selected Results (TH)
tr: Add Selected Results (TR)
vi: 添加选中的结果 (VI)
zh: 添加选中的结果

# list.search.add_selected.hint
source: Adds all selected accounts to this list
ar: إضافة كافة الحسابات المحددة إلى هذه القائمة
de: Fügt alle ausgewählten Konten zu dieser Liste hinzu
es: Agrega todas las cuentas seleccionadas a esta lista
fr: Ajoute tous les comptes sélectionnés à cette liste
it: Aggiunge tutti gli account selezionati a questo elenco
ja: 選択したすべてのアカウントをこのリストに追加します
ko: 선택한 모든 계정을 이 목록에 추가합니다.
nl: Voegt alle geselecteerde accounts toe aan deze lijst
pl: Dodaje wszystkie wybrane konta do tej listy
pt: Adiciona todas as contas selecionadas a esta lista
ru: Добавляет все выбранные аккаунты в этот список.
th: เพิ่มบัญชีที่เลือกทั้งหมดลงในรายการนี้
tr: Seçilen tüm hesapları bu listeye ekler
vi: Thêm tất cả các tài khoản đã chọn vào danh sách này
zh: 将所有选定的帐户添加到此列表

# list.search.clear_selection
source: Clear Search Selection
ar: Clear Search Selection (AR)
de: Auswahl aufheben
es: Limpiar Buscar Selección
fr: Effacer la sélection
it: Cancella selezione ricerca
ja: 選択をクリア
ko: Clear Search Selection (한국어)
nl: Auswahl aufheben (NL)
pl: Clear Search Selection (PL)
pt: Clear Buscar Selection
ru: Clear Search Selection (RU)
th: Clear Search Selection (TH)
tr: Clear Search Selection (TR)
vi: 清除选择 (VI)
zh: 清除选择

# list.search.deselect_all.hint
source: Deselects all search results
ar: يلغي تحديد كافة نتائج البحث
de: Hebt die Auswahl aller Suchergebnisse auf
es: Deselecciona todos los resultados de búsqueda
fr: Désélectionne tous les résultats de recherche
it: Deseleziona tutti i risultati della ricerca
ja: すべての検索結果の選択を解除します
ko: 모든 검색결과를 선택 취소합니다.
nl: Deselecteert alle zoekresultaten
pl: Odznacza wszystkie wyniki wyszukiwania
pt: Desmarca todos os resultados da pesquisa
ru: Отменяет выбор всех результатов поиска
th: ยกเลิกการเลือกผลการค้นหาทั้งหมด
tr: Tüm arama sonuçlarının seçimini kaldırır
vi: Bỏ chọn tất cả kết quả tìm kiếm
zh: 取消选择所有搜索结果

# list.search.export_csv
source: Export Member CSV
ar: Export Member CSV (AR)
de: Mitglieder als CSV exportieren
es: Export Miembro CSV
fr: Exporter les membres en CSV
it: Esporta membri come CSV
ja: メンバーをCSVとしてエクスポート
ko: Export Member CSV (한국어)
nl: Mitglieder als CSV exportieren (NL)
pl: Export Member CSV (PL)
pt: Exportar Membro CSV
ru: Export Member CSV (RU)
th: Export Member CSV (TH)
tr: Export Member CSV (TR)
vi: 导出成员 CSV (VI)
zh: 导出成员 CSV

# list.search.export_csv_all
source: Export All as CSV
ar: تصدير الكل كملف CSV
de: Alles als CSV exportieren
es: Exportar todo como CSV
fr: Exporter tout au format CSV
it: Esporta tutto come CSV
ja: すべてを CSV としてエクスポート
ko: 모두 CSV로 내보내기
nl: Alles exporteren als CSV
pl: Eksportuj wszystko jako CSV
pt: Exportar tudo como CSV
ru: Экспортировать все в формате CSV
th: ส่งออกทั้งหมดเป็น CSV
tr: Tümünü CSV Olarak Dışa Aktar
vi: Xuất tất cả dưới dạng CSV
zh: 全部导出为 CSV

# list.search.export_csv.hint
source: Shares a CSV file containing all list members
ar: Shares a CSV file containing all list members (AR)
de: Gibt eine CSV-Datei frei, die alle Listenmitglieder enthält
es: Comparte un archivo CSV que contiene todos los miembros de la lista
fr: Partage un fichier CSV contenant tous les membres de la liste
it: Condivide un file CSV contenente tutti i membri dell'elenco
ja: すべてのリストのメンバーを含む CSV ファイルを共有します
ko: Shares a CSV file containing all list members (한국어)
nl: Shares a CSV file containing all list members (NL)
pl: Shares a CSV file containing all list members (PL)
pt: Compartilha um arquivo CSV contendo todos os membros da lista
ru: Shares a CSV file containing all list members (RU)
th: Shares a CSV file containing all list members (TH)
tr: Shares a CSV file containing all list members (TR)
vi: Shares a CSV file containing all list members (VI)
zh: 共享包含所有列表成员的 CSV 文件

# list.search.export_csv.label
source: Export members as CSV
ar: Export members as CSV (AR)
de: Mitglieder als CSV exportieren
es: Exportar miembros como CSV
fr: Exporter les membres au format CSV
it: Esporta membri come CSV
ja: メンバーをCSVとしてエクスポート
ko: Export members as CSV (한국어)
nl: Export members as CSV (NL)
pl: Export members as CSV (PL)
pt: Exportar membros como CSV
ru: Export members as CSV (RU)
th: Export members as CSV (TH)
tr: Export members as CSV (TR)
vi: Export members as CSV (VI)
zh: 将成员导出为 CSV
